Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3330.html.tmx
Source language: sme
Languages: nob

source: Hálida lagát gulahallama ja ovttasbarggu Norgga Guolástanservviin
nob: Ønsker dialog og samarbeid med Norges Fiskarlag

source: Sámedikki presideanta Egil Olli oasálastá Norgga Guolástansearvvi riikačoahkkima , mii dál lágiduvvo Troandimis .
nob: Sametingspresident Egil Olli deltar på landsmøtet til Norges Fiskarlag i Trondheim .

source: - Sámediggi háliida lagát gulahallama ja ovttasbarggu Norgga Guolástanservvin rittogátte ássid hástalusaid birra .
nob: - Sametinget ønsker tettere dialog og samarbeid med Norges Fiskarlag om kystfolkets utfordringer , sier sametingspresident Egil Olli .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 11.11.2009
nob: Sist endret 11.11.2009

source: Dá lea Sámedikki presideantta Egil Olli sárdni Norgga Guolástansearvvi riikačoahkkimis otne .
nob: Her er sametingspresident Egil Ollis tale til landsmøtet til Norges Fiskarlag : Statsråder , delegater og gjester .

source: Mun háliidan Sámedikki bealis giitit bovdejumi ovddas .
nob: Jeg vil på vegne av Sametinget takke for innbydelsen .

source: Sámedikki presideantan , ja danin go lean dat sámediggeráđđelahttu geas lea ovddasvástádus guolástusáššiin , lea munnje stuora illun oassálastit guolásteddjiid ealáhusorganisašuvnnaid čoahkkimiin .
nob: Som Sametingspresident og den i sametingsrådet som har ansvar for fiskerisakene , er det svært gledelig å være tilstede i møter med fiskernes næringsorganisasjoner .

source: Sámediggi áigu vuoruhit dialoga ja ovttasbarggu iešguđetge ealáhusorganisašuvnnaiguin .
nob: Sametinget vil prioritere dialog og samarbeid med ulike næringsorganisasjoner .

source: Sámediggi lea sámiid áidna ovddasteaddji álbmotválljen orgána Norggas , ja sámiid jietna norgga eiseválddiide ja earáide buot áššiin main lea njuolggo mearkkašupmi sámiide .
nob: Sametinget er samenes eneste representative folkevalgte organ i Norge , og er samenes talerør til norske myndigheter og andre i alle saker som får direkte betydning for samene .

source: Okta Sámedikki deháleamos bargguin lea veahkehit báikkálaš olbmuid oažžut stuorát váikkuhanfámu resursageavaheamis ja sin iežaset servodatovdáneamis .
nob: I all enkelhet vil jeg si at en av Sametingets viktigste oppgave er å medvirke til at lokalbefolkningen får større innflytelse over bruken av ressursene og sin egen samfunnsutvikling .

source: Danne áigu Sámediggi váikkuhit dasa ahte lagasvuođa- ja sorjjasvuođa prinsihppa deattuhuvvošii , geahčatkeahttá etnalaš gullevašvuođas .
nob: Sametinget vil derfor medvirke til at nærhets- og avhengighetsprinsippet blir vektlagt , uavhengig av etnisk tilhørighet .

source: Otná Sámediggi stivrejuvvo eanetloguráđiin mas leat mielde 5 iešguđetlágán bellodaga .
nob: Dagens Sameting styres av et flertallsråd utgått av 5 ulike partier .

source: Min politihka vuođus lea goabbatbeallásaš árvvusatnin ja ovttaárvosašvuohta gaskal sámiid , dážaid , kveanaid ja eará álbmogiid .
nob: Vår politikk bygger på en gjensidig respekt og likeverd mellom samer , nordmenn , kvener og andre folkegrupper .

source: Gonagaslaš resolušuvnna bokte suoidnemánu 1. b. 2005 hábmejuvvojedje bargovuogit konsultašuvnnaide gaskal stáhta eiseválddiid ja Sámedikki .
nob: Ved kongelig resolusjon av 1 . Juli 2005 ble det utformet prosedyrene for konsultasjoner mellom statlige myndigheter og Sametinget .

source: Konsultašuvdnašiehtadus sihkkarastá sámiide váikkuhanfámu áššiin main lea njuolggo mearkkašupmi sámiide .
nob: Konsultasjonsavtalen sikrer Sametinget innflytelse i saker som direkte påvirker samene .

source: Dat mielddisbuktá maiddái ahte Sámedikkis lea sierra bargu gozihit buot vuoigatvuođat mat gullet riddo- ja vuotnaálbmogii sámi guovllus , mii vuolgá vuotnagátte Vuorjánjoga rájes davvin gitta Davvi-Trøndelaga fylkka rádjái lulde .
nob: I dette ligger det også at Sametinget har en særlig oppgave å ivareta alle rettigheter som berører kyst- og fjorbefolkningen i de samiske områdene , som strekker seg langs kysten fra Grense Jakobselv i nord til og med Nord-Trøndelag fylke i sør .

source: Sámedikki bealis leat mii oaidnán ahte guollevuostáiváldinrusttegiid lohku lea garrasit njiedjan .
nob: Fra Sametingets side har vi registrert at antall fiskemottak , er sterkt redusert .

source: Mun lean riegádan ja bajásšaddan unna vuotnagilážis Porsáŋggus Finnmárkkus .
nob: Jeg er født og oppvokst i en liten fjordbygd i Porsanger i Finnmark .

source: Olles Porsáŋgguvuonas lea odne dušše okta guollevuostáiváldinrusttet vel .
nob: I hele Porsangerfjorden er det nå kun ett fiskemottak igjen .

source: Jus dát rusttet maiddái nohká , de ii leat Porsáŋggu gieldda guolásteddjiin šat gosa dolvot iežaset sállaša .
nob: Hvis dette mottaket blir nedlagt så står fiskerne i Porsanger kommune uten noen plass å levere sine fangster .

source: Mu oainnu mielde lea dát stuora katastrofa olle Porsáŋggu servodahkii .
nob: Slik jeg ser det , så vil dette være en katastrofe for hele porsangersamfunnet .

source: Ná lea dađi bahábut geavvan olu smávva guolástusservodagain ja dat lea vahágahttán olles báikkálašservodaga .
nob: En slik utvikling har dessverre skjedd i mange små fiskerisamfunn og har virket ødeleggende for hele lokalsamfunnet .

source: Danin lean mun ilus go Ráđđehus áigu iežas politihkalaš geađgejuolggis sihkkarastit desentraliserejuvvon vuostáiváldinstruktuvrra stivrenortnegiid ja vuostáiváldinrusttegiid sajušteami bokte báikkiide gos eai leat eará buktinvejolašvuođat .
nob: Jeg er derfor glad for at Regjeringen i sin politiske plattform vil sikre en desentralisert mottaksstruktur gjennom avsetning til føringsordninger og mottaksstasjoner der det ikke er andre alternativer for levering .

source: Mun cealkkán maiddái bures boahtima Ráđđehus sávaldahkii ahte min oktasaš guolleresurssaid árvoháhkan nu bures go vejolaš galgá boahtit buorrin daidda vuotnaservodagaide mat leat sorjavaččat guolástusas .
nob: Jeg hilser også velkommen Regjeringens ønsker om at verdiskapingen av våre felles fiskeressurser i størst mulig grad skal komme de fiskeriavhengige kystsamfunnene til gode .

source: Dan guovtti cealkámuša vuođul berre leat dáhkiduvvon ahte mearrasámi guovlluid guolástusain lea čuvges boahtteáigi .
nob: Disse to utsagnene burde borge for at fiskeriene i sjøsamiske områder går en lys fremtid i møte .

source: Mearraluossabivddu vuoigatvuođavuođđu berre sihkkarastojuvvot .
nob: Rettighetsgrunnlaget for sjølaksefisket må sikres .

source: Luossabivdu mearas ii ábut šaddat konsešuvdnan .
nob: Laksefisket i sjø må ikke konsesjons-belegges .

source: Báikkálaš guolásteaddjit geain leat gonagasreabbát iežaset bivdoguovlluin , fertejit vealttakeahttá oažžut lobi bivdit daid .
nob: Lokale fisker som er berørt av kongekrabbe må få en ubetinget rett til fangst .

source: Njuorjobivddu ferte lasidit .
nob: Fangst av sel må økes .

source: Mun sávan ahte Norges Fiskarlag maiddái berošta dáin áššiin ja ahte mii ovttas sáhttit gozihit riddo- ja vuotnaálbmogiid rivttiid .
nob: Jeg håper at Norges Fiskarlag også er opptatt av disse sakene og at vi sammen kan ivareta kyst- og fjordbefolkningens rettigheter .

source: Háliidan maiddái dadjat moadde sáni Riddoguolástuslávdegotti cealkámuša birra .
nob: Jeg vil også benytte denne anledningen til å si noen ord om Kystfiskeutvalgets innstilling .

source: Sámediggi lea duhtavaš lávdegotti vuđolaš ja viiddis bargguin .
nob: Sametinget er glad for utvalgets grundige og omfattende arbeid .

source: Earenoamáš duhtavaččat leat mii go lávdegoddi deattuhii ahte buohkain geat ásset seamma guovllus , leat guolástusvuoigatvuođat .
nob: Vi er særlig tilfreds med at utvalget la vekt på at alle som bor i samme området , har rettigheter til fiske .

source: Hui dehálaš livččii njulget ovdalaš boasttuvuođaid ja lágas nannet riddo- ja vuotnaálbmogiid rivttiid guolásteapmái .
nob: Særlig viktig er det å rette opp tidligere urett samt å lovfeste kyst- og fjordbefolkningens rett til fiske .

source: Sámediggi áigu čuovvolit Riddoguolástuslávdegotti barggu viidásit meannudeami Ráđđehusa ja Stuoradikki ektui .
nob: Sametinget vil følge opp den videre behandlingen av Kystfiskeutvalgets arbeid ovenfor Regjering og Stortinget .

source: Sámedikkis ja Norges Fiskarlagas leat máŋga oktasaš beroštumit maid birra lea lunddolaš gulahallat .
nob: Sametinget og Norges Fiskarlag har mange felles interesser hvor det er naturlig å være i dialog .

source: Dat guoská vuosttaš vuorus hálddašan- ja juogadanáššiid oktavuođas .
nob: Dette gjelder i første rekke forvaltnings- og fordelingsspørsmål .

source: Sámedikkis lea leamaš dialoga Norges Kystfiskarlagain , Bivdiin ja Fjordfiskernes Foreningain .
nob: Sametinget har hatt dialog med Norges Kystfiskarlag , Bivdi og Fjordfiskernes Forening .

source: Min bovdehus Norges Fiskarlagii gusto ain , ja mii sávvat ahte mii farggamusat sáhttit čoahkkinastit áššiid birra mat min mielas leat dehálaččat .
nob: Vår invitasjon til Norges Fiskarlag står ved lag , og vi håper vi snarest kan avholde et møte om saker som opptar oss begge .

source: Dialoga ja ovttasbarggu bokte veadjit mii ovttas buoridit buot riddo- ja vuotnaguolásteddjiid árgabeaivvi .
nob: Gjennom dialog og samarbeid kan vi sammen bedre hverdagen for alle kyst- og fjordfiskere .

source: Daiguin sániiguin háliidan sávvat Riikačoahkkimii lihku iežaset šiehtadallamiidda , ja illudan vásihit muhtun fiinna beivviid dáppe Troandimis .
nob: Med disse ord vil jeg ønske Landsmøtet til lykke med sine forhandlinger , og jeg ser fram til noen fine dager her i Trondheim .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
